{
  "1 ᐅ Discord ToS and Guidelines": "By using Discord, you agree to have read the Terms of Service and Guidelines. Violating a rule from these sources will be reported directly to Discord’s Trust and Safety Team, and your account will (most likely) get terminated.\nTerms of Service: <https://discordapp.com/terms>\nGuidelines: <https://discordapp.com/guidelines>",
  "2 ᐅ Treat everyone with respect": "We are all humans after all. Please respect everyone, in singular or plural form. Hate speech of any kind will not be tolerated, regardless of religion, sexuality, gender etc.",
  "3 ᐅ Suicide": "Talking about suicide is not allowed in our public chat. If you or someone else needs to seek help, please use the following resources:\n• Discord; <https://support.discordapp.com/hc/en-us/requests/new>\n• Facebook; <http://www.facebook.com/help/contact.php?show_form=suicidal_content>\n• Twitter; <https://support.twitter.com/forms/general?subtopic=self_harm>\n• Tumblr; <http://www.tumblr.com/docs/en/counseling_prevention_resources>\n• Instagram; <http://help.instagram.com/contact/383679321740945>\n• The Trevor Project (LGBTQ Specific); <http://www.thetrevorproject.org/>\n• Suicide.org; <http://www.suicide.org/index.html>\n• International Suicide Hotlines; <http://ibpf.org/resource/list-international-suicide-hotlines>\n***It is never too late to seek help.***",
  "4 ᐅ Common Sense": "We ask you to use common sense in chat. These rules may not be as obvious as others, but that's why we list them here anyways.\n• Spamming is not allowed, emojis included.\n• Advertising is not allowed, in any form of way.\n• Inappropriate content such as NSFW or NSFL is not allowed.\n• We don't want drama in public chat, please take this to DMs or block the ones making drama.\n• Pinging @.everyone or @.here is not allowed, even though you don't have access to do it.",
  "5 ᐅ Impersonating": "Impersonating anyone is not allowed. No, we will not ban `Donald J. Trump#1337` from Discord, but please don’t impersonate in public chat.\nUsing avatars that belong to Discord Staff requires written permission of said Staff. (Long story, don't question it.)",
  "6 ᐅ English and Non-English": "Please speak English in public chat. If you want to speak something other than English, please head over to <#453451178039312395>."
}